Repository: Bearist4/lumoria-app
Catalog: Lumoria App/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans

source: glow
de: leuchten
es: brillo
fr: lueur
it: bagliore
ja: グロー
ko: 글로우
zh_hans: 光晕

source: Glow
de: Leuchten
es: Brillo
fr: Lueur
it: Bagliore
ja: グロー
ko: 글로우
zh_hans: 光晕

source: Good
de: Gut
es: Buena
fr: Bon
it: Buona
ja: 良い
ko: 좋음
zh_hans: 良好

source: Gradient
de: Verlauf
es: Degradado
fr: Dégradé
it: Sfumatura
ja: グラデーション
ko: 그래디언트
zh_hans: 渐变

source: Gradient end
de: Verlauf-Ende
es: Final del degradado
fr: Fin du dégradé
it: Fine del gradiente
ja: グラデーション終了
ko: 그라디언트 끝
zh_hans: 渐变结束

source: Gradient start
de: Verlauf-Start
es: Inicio del degradado
fr: Début du dégradé
it: Inizio del gradiente
ja: グラデーション開始
ko: 그라디언트 시작
zh_hans: 渐变开始

source: Grand Finale
de: Großes Finale
es: Gran final
fr: Grande Finale
it: Gran Finale
ja: グランドファイナル
ko: 그랜드 파이널
zh_hans: 总决赛

source: Greece
de: Griechenland
es: Grecia
fr: Grèce
it: Grecia
ja: ギリシャ
ko: 그리스
zh_hans: 希腊

source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
ja: グリーン
ko: 그린
zh_hans: 绿色

source: Grid
de: Raster
es: Cuadrícula
fr: Grille
it: Griglia
ja: グリッド
ko: 격자
zh_hans: 网格

source: Have an account? Log in
de: Schon ein Konto? Anmelden
es: ¿Ya tienes cuenta? Inicia sesión
fr: Déjà un compte ? Connectez-vous
it: Hai già un account? Accedi
ja: アカウントをお持ちですか? ログイン
ko: 이미 계정이 있나요? 로그인
zh_hans: 已有账户?登录

source: Help center
de: Hilfe-Center
es: Centro de ayuda
fr: Centre d’aide
it: Centro assistenza
ja: ヘルプセンター
ko: 도움말 센터
zh_hans: 帮助中心

source: Here's what this template needs.
de: Das braucht diese Vorlage.
es: Esto es lo que necesita esta plantilla.
fr: Voici ce dont ce modèle a besoin.
it: Ecco cosa serve a questo modello.
ja: このテンプレートに必要な情報です。
ko: 이 템플릿에 필요한 정보예요.
zh_hans: 这个模板需要这些信息。

source: Hide timeline
de: Zeitachse ausblenden
es: Ocultar la línea de tiempo
fr: Masquer la chronologie
it: Nascondi la cronologia
ja: タイムラインを非表示
ko: 타임라인 숨기기
zh_hans: 隐藏时间线

source: High contrast
de: Hoher Kontrast
es: Contraste alto
fr: Contraste élevé
it: Contrasto elevato
ja: ハイコントラスト
ko: 고대비
zh_hans: 高对比度

# Higher resolution means sharper prints and larger displays.
source: Higher resolution = sharper prints and bigger displays.
de: Eine höhere Auflösung sorgt für schärfere Drucke und größere Anzeigen.
es: Una resolución mayor significa impresiones más nítidas y pantallas más grandes.
fr: Une résolution plus élevée donne des impressions plus nettes et un meilleur rendu sur grand écran.
it: Una risoluzione più alta significa stampe più nitide e schermi più grandi.
ja: 解像度が高いほど、印刷も大画面表示もより鮮明になります。
ko: 해상도가 높을수록 인쇄가 선명하고 큰 화면에서도 또렷합니다.
zh_hans: 分辨率越高，打印越锐利，在大屏幕上也更清晰。

source: highlight
de: akzent
es: destacado
fr: surbrillance
it: evidenziazione
ja: ハイライト
ko: 하이라이트
zh_hans: 高光

source: Highlight
de: Akzent
es: Destacado
fr: Surbrillance
it: Evidenziazione
ja: ハイライト
ko: 하이라이트
zh_hans: 高光

source: How invites work
de: So funktionieren Einladungen
es: Cómo funcionan las invitaciones
fr: Comment fonctionnent les invitations
it: Come funzionano gli inviti
ja: 招待の仕組み
ko: 초대 방식 안내
zh_hans: 邀请如何运作

source: I’ve been making beautiful ticket stubs with Lumoria — join me:
de: Ich gestalte mit Lumoria wunderschöne Ticketstubs. Mach mit:
es: Estoy creando preciosos stubs de boletos con Lumoria. Únete:
fr: Je crée de superbes souches de billets avec Lumoria. Rejoignez-moi :
it: Sto creando bellissime matrici di biglietti con Lumoria. Unisciti a me:
ja: Lumoriaで素敵なチケットスタブを作っています。あなたもどうぞ：
ko: Lumoria로 멋진 티켓 스텁을 만들고 있어요. 함께해요:
zh_hans: 我正在用 Lumoria 制作精美的票根。一起来吧：

# If %@ has an account, we've sent a reset link.
source: If %@ has an account, the reset link is on its way.
de: Falls %@ ein Konto hat, ist der Reset-Link unterwegs.
es: Si %@ tiene una cuenta, el enlace de restablecimiento ya va en camino.
fr: Si %@ a un compte, le lien de réinitialisation est en route.
it: Se %@ ha un account, il link di reset è in arrivo.
ja: %@ のアカウントがあれば、リセットリンクをお送りしています。
ko: %@ 계정이 있다면, 재설정 링크가 곧 도착해요.
zh_hans: 如果 %@ 已注册，重置链接已经在路上。

source: If something doesn’t import cleanly, tap Fill manually. We’ll keep what we have — you finish the rest.
de: Wenn etwas nicht sauber ausgelesen wird, tippen Sie auf Manuell ausfüllen – Lumoria behält, was es erfassen konnte, und Sie können den Rest von Hand ergänzen.
es: Si algo no se lee bien, toca Rellenar manualmente — Lumoria conservará lo que haya podido extraer y tú completas el resto a mano.
fr: Si quelque chose n'est pas bien lu, touchez Remplir manuellement — Lumoria conserve ce qu'il a pu extraire, et vous terminez le reste à la main.
it: Se qualcosa non viene letto correttamente, tocca Compila manualmente — Lumoria conserva ciò che è riuscito a estrarre e tu completi il resto a mano.
ja: うまく読み取れない場合は「手動で入力」をタップしてください — Lumoriaは取得できた分を保持し、残りはご自身で入力できます。
ko: 내용이 잘 인식되지 않으면 수동 입력을 누르세요 — Lumoria가 인식한 내용은 유지되고, 나머지는 직접 채울 수 있습니다.
zh_hans: 如果识别不清，请点按“手动填写” —— Lumoria 会保留已识别的部分，你手动补全其余内容。

source: Revoke your early adopter status and you’ll go back to 3 memories and 10 tickets per account.
de: Wenn Sie Ihren Early-Adopter-Status widerrufen, kehren Sie zur ursprünglichen Grenze von 3 Erinnerungen und 10 Tickets pro Konto zurück.
es: Si decides revocar tu estado de early adopter, volverás al límite original de 3 recuerdos y 10 boletos por cuenta.
fr: Si vous décidez de révoquer votre statut d'early adopter, vous reviendrez à la limite initiale de 3 souvenirs et 10 billets par compte.
it: Se decidi di revocare lo stato di early adopter, tornerai al limite originale di 3 ricordi e 10 biglietti per account.
ja: アーリーアダプターのステータスを取り消すと、アカウントごとに思い出3件・チケット10枚という元の制限に戻ります。
ko: 얼리어답터 상태를 철회하면 계정당 추억 3개, 티켓 10개의 원래 제한으로 돌아갑니다.
zh_hans: 如果您撤销早期使用者状态，将恢复每账户 3 个回忆和 10 张票券的原始限制。

# If you haven't canceled, your subscription will begin and you will be charged.
source: If you haven’t cancelled, your subscription starts and you’ll be charged.
de: Wenn Sie nicht kündigen, beginnt Ihr Abonnement und es wird Ihnen eine Gebühr berechnet.
es: Si no has cancelado, tu suscripción comenzará y se te cobrará.
fr: Si vous n'avez pas annulé, votre abonnement commencera et vous serez facturé.
it: Se non hai annullato, il tuo abbonamento partirà e verrà addebitato il costo.
ja: キャンセルしない場合、サブスクリプションが開始し、料金が請求されます。
ko: 취소하지 않으면 구독이 시작되고 요금이 청구됩니다.
zh_hans: 若未取消，您的订阅将开始并扣款。

source: If your boarding pass is already in Apple Wallet, Lumoria can read it and fill in the details for you.
de: Wenn Ihre Bordkarte bereits in Apple Wallet liegt, kann Lumoria sie lesen und die Details für Sie eintragen.
es: Si tu tarjeta de embarque ya está en Apple Wallet, Lumoria puede leerla y rellenar los datos por ti.
fr: Si votre carte d'embarquement est déjà dans Apple Wallet, Lumoria peut la lire et remplir les détails pour vous.
it: Se la tua carta d'imbarco è già in Apple Wallet, Lumoria può leggerla e compilare i dettagli al posto tuo.
ja: 搭乗券がすでにApple Walletにある場合、Lumoriaがそれを読み取って詳細を入力します。
ko: 탑승권이 이미 Apple Wallet에 있다면 Lumoria가 이를 읽어 세부 정보를 채워드립니다.
zh_hans: 如果您的登机牌已存于 Apple Wallet，Lumoria 可读取并自动填入详情。

source: An empty gallery shows the seven-point star — your first ticket is one tap away.
de: Wenn Ihre Galerie noch leer ist, sehen Sie den siebenzackigen Stern und einen sanften Hinweis – Ihre Galerie beginnt mit einem Tipp.
es: Si tu galería aún está vacía, verás la estrella de siete puntas y una invitación suave — tu galería empieza con un toque.
fr: Si votre galerie est encore vide, vous verrez l'étoile à sept branches et une invitation douce — votre galerie commence en un geste.
it: Se la tua galleria è ancora vuota, vedrai la stella a sette punte e un invito gentile — la tua galleria parte con un tocco.
ja: ギャラリーがまだ空の場合、7つ星のマークとやさしい案内が表示されます — ギャラリーはタップひとつで始まります。
ko: 갤러리가 비어 있으면 7각 별 모양과 부드러운 안내가 보입니다 — 한 번의 터치로 갤러리가 시작됩니다.
zh_hans: 如果你的画廊还空着，你会看到七角星和一句温柔提示 —— 一键即可开始你的画廊。

source: Import a ticket from Apple Wallet
de: Ticket aus Apple Wallet importieren
es: Importar un boleto desde Apple Wallet
fr: Importer un billet depuis Apple Wallet
it: Importa un biglietto da Apple Wallet
ja: Apple Walletからチケットを取り込む
ko: Apple Wallet에서 티켓 가져오기
zh_hans: 从 Apple Wallet 导入票券

source: Import your ticket
de: Ticket importieren
es: Importar su boleto
fr: Importer votre billet
it: Importa il suo biglietto
ja: チケットをインポート
ko: 티켓 가져오기
zh_hans: 导入您的票券

source: In person
de: Vor Ort
es: En persona
fr: Sur place
it: Di persona
ja: 現地
ko: 현장
zh_hans: 现场

source: In this template
de: In dieser Vorlage
es: En esta plantilla
fr: Dans ce modèle
it: In questo modello
ja: このテンプレート
ko: 이 템플릿에서
zh_hans: 在此模板中

# In Wallet, Mail, Files, or anywhere a .pkpass lives, tap the share icon.
source: In Wallet, Mail, Files — anywhere a .pkpass lives — tap the share icon.
de: Tippen Sie in Wallet, Mail, Dateien oder überall, wo eine .pkpass-Datei liegt, auf das Teilen-Symbol.
es: En Wallet, Mail, Archivos o donde esté un .pkpass, toca el icono de compartir.
fr: Dans Wallet, Mail, Fichiers ou partout où se trouve un .pkpass, touchez l'icône de partage.
it: In Wallet, Mail, File o ovunque si trovi un .pkpass, tocca l'icona di condivisione.
ja: Wallet、メール、ファイル、その他.pkpassがある場所で共有アイコンをタップします。
ko: Wallet, 메일, 파일 등 .pkpass가 있는 곳에서 공유 아이콘을 누르세요.
zh_hans: 在 Wallet、邮件、文件或任何放置 .pkpass 的位置，点按分享图标。

# Increases border and text contrast throughout the app.
source: Stronger borders and text for easier reading.
de: Kräftigere Ränder und Texte für bessere Lesbarkeit.
es: Bordes y texto más marcados para leer con más facilidad.
fr: Bordures et texte plus marqués pour une lecture plus facile.
it: Bordi e testo più marcati per leggere meglio.
ja: 枠と文字をくっきり表示して、読みやすくします。
ko: 테두리와 글자를 더 또렷하게 표시해 읽기 쉽게 만듭니다.
zh_hans: 边框和文字更清晰，阅读更轻松。

source: Inspect ticket
de: Ticket prüfen
es: Inspeccionar boleto
fr: Inspecter le billet
it: Esamina il biglietto
ja: チケットを確認
ko: 티켓 살펴보기
zh_hans: 查看票券

source: Instant messaging
de: Sofortnachrichten
es: Mensajería instantánea
fr: Messagerie instantanée
it: Messaggistica istantanea
ja: インスタントメッセージ
ko: 메시지 앱
zh_hans: 即时通讯

# Invitation accepted.
source: Your invite was claimed.
de: Deine Einladung wurde eingelöst.
es: Tu invitación fue aceptada.
fr: Votre invitation a été acceptée.
it: Il tuo invito è stato accettato.
ja: 招待が受け取られました。
ko: 초대가 수락되었습니다.
zh_hans: 邀请已被接受。

source: Invite
de: Einladen
es: Invitar
fr: Invitation
it: Invita
ja: 招待
ko: 초대
zh_hans: 邀请

source: Invite a friend
de: Freund einladen
es: Invitar a un amigo
fr: Inviter un ami
it: Invita un amico
ja: 友達を招待
ko: 친구 초대
zh_hans: 邀请好友

# Invite a friend to gain 1 more Memory slot or 2 more ticket slots.
source: Invite a friend to unlock 1 more memory slot or 2 more ticket slots.
de: Laden Sie einen Freund ein, um 1 zusätzlichen Erinnerungsplatz oder 2 zusätzliche Ticketplätze zu erhalten.
es: Invita a un amigo para conseguir 1 espacio más para recuerdos o 2 espacios más para boletos.
fr: Invitez un ami pour obtenir 1 emplacement de souvenir supplémentaire ou 2 emplacements de billets supplémentaires.
it: Invita un amico per ottenere 1 posto in più per i ricordi o 2 posti in più per i biglietti.
ja: 友達を招待すると、思い出枠+1またはチケット枠+2を獲得できます。
ko: 친구를 초대하면 추억 슬롯 1개 또는 티켓 슬롯 2개를 추가로 얻을 수 있습니다.
zh_hans: 邀请好友即可获得 1 个回忆名额或 2 个票券名额。

source: Invite pending
de: Einladung ausstehend
es: Invitación pendiente
fr: Invitation en attente
it: Invito in sospeso
ja: 招待を確認中
ko: 초대 대기 중
zh_hans: 邀请待确认

source: Invites & memories
de: Einladungen und Erinnerungen
es: Invitaciones y recuerdos
fr: Invitations et souvenirs
it: Inviti e ricordi
ja: 招待と思い出
ko: 초대와 추억
zh_hans: 邀请与回忆

source: iOS brings up the share sheet. Tap Messages, WhatsApp, Telegram, Signal, Messenger, Discord — whichever one the moment belongs in.
de: iOS öffnet das Teilen-Menü. Tippen Sie auf Nachrichten, WhatsApp, Telegram, Signal, Messenger, Discord – je nachdem, wohin der Moment gehört.
es: iOS abre el menú de compartir. Toca Mensajes, WhatsApp, Telegram, Signal, Messenger o Discord — el que mejor le siente al momento.
fr: iOS ouvre la feuille de partage. Touchez Messages, WhatsApp, Telegram, Signal, Messenger, Discord — celle qui correspond au moment.
it: iOS apre il foglio di condivisione. Tocca Messaggi, WhatsApp, Telegram, Signal, Messenger, Discord — quello adatto al momento.
ja: iOSの共有シートが表示されます。「メッセージ」「WhatsApp」「Telegram」「Signal」「Messenger」「Discord」など、その瞬間にふさわしいものをタップします。
ko: iOS의 공유 시트가 열립니다. 메시지, WhatsApp, Telegram, Signal, Messenger, Discord 등 그 순간에 어울리는 곳을 누르세요.
zh_hans: iOS 弹出分享菜单。点按信息、WhatsApp、Telegram、Signal、Messenger、Discord —— 哪一个适合当下的心情就用哪个。

source: Italy
de: Italien
es: Italia
fr: Italie
it: Italia
ja: イタリア
ko: 이탈리아
zh_hans: 意大利

source: items
de: elemente
es: elementos
fr: éléments
it: elementi
ja: アイテム
ko: 항목
zh_hans: 项目

source: Jane Doe
de: Erika Mustermann
es: María García
fr: Marie Dupont
it: Mario Rossi
ja: 山田花子
ko: 홍길동
zh_hans: 王小明

source: Join Lumoria
de: Lumoria beitreten
es: Únete a Lumoria
fr: Rejoindre Lumoria
it: Unisciti a Lumoria
ja: Lumoriaに参加
ko: Lumoria 가입하기
zh_hans: 加入 Lumoria

source: Joined %@
de: Beigetreten am %@
es: Te uniste el %@
fr: Inscription le %@
it: Iscritto il %@
ja: %@に参加
ko: %@ 가입
zh_hans: 加入于 %@

source: Keep crafting
de: Weiter gestalten
es: Seguir creando
fr: Continuer la création
it: Continua a creare
ja: 作成を続ける
ko: 계속 만들기
zh_hans: 继续制作

source: Keep in memory
de: In Erinnerung behalten
es: Mantener en el recuerdo
fr: Garder dans le souvenir
it: Mantieni nel ricordo
ja: 思い出に残す
ko: 추억에 남기기
zh_hans: 保留在回忆中

source: Keep invite
de: Einladung behalten
es: Mantener invitación
fr: Garder l'invitation
it: Mantieni invito
ja: 招待を残す
ko: 초대 유지
zh_hans: 保留邀请

source: Keep memory
de: Erinnerung behalten
es: Mantener recuerdo
fr: Garder le souvenir
it: Mantieni ricordo
ja: 思い出を残す
ko: 추억 유지
zh_hans: 保留回忆

source: Keep my status
de: Status behalten
es: Conservar mi estado
fr: Conserver mon statut
it: Mantieni il mio stato
ja: ステータスを維持
ko: 내 상태 유지
zh_hans: 保留我的状态

source: Keep ticket
de: Ticket behalten
es: Mantener billete
fr: Garder le billet
it: Mantieni biglietto
ja: チケットを残す
ko: 티켓 유지
zh_hans: 保留车票

source: Kilometers
de: Kilometer
es: Kilómetros
fr: Kilomètres
it: Chilometri
ja: キロメートル
ko: 킬로미터
zh_hans: 公里

source: Landscape
de: Querformat
es: Horizontal
fr: Paysage
it: Orizzontale
ja: 横向き
ko: 가로
zh_hans: 横向

source: Latvia
de: Lettland
es: Letonia
fr: Lettonie
it: Lettonia
ja: ラトビア
ko: 라트비아
zh_hans: 拉脱维亚

source: Lavender
de: Lavendel
es: Lavanda
fr: Lavande
it: Lavanda
ja: ラベンダー
ko: 라벤더
zh_hans: 薰衣草

source: Leave
de: Verlassen
es: Salir
fr: Quitter
it: Esci
ja: やめる
ko: 나가기
zh_hans: 退出

# Leave now? Your ticket won't be saved.
source: Leave now and your ticket won’t be saved.
de: Jetzt verlassen? Ihr Ticket wird nicht gespeichert.
es: ¿Salir ahora? Tu boleto no se guardará.
fr: Quitter maintenant ? Votre billet ne sera pas enregistré.
it: Uscire ora? Il biglietto non verrà salvato.
ja: 今すぐ離れますか？チケットは保存されません。
ko: 지금 나가시겠습니까? 티켓이 저장되지 않습니다.
zh_hans: 现在离开？你的票券将不会保存。

source: Leave the tutorial
de: Tutorial verlassen
es: Salir del tutorial
fr: Quitter le tutoriel
it: Esci dal tutorial
ja: チュートリアルをやめる
ko: 튜토리얼 나가기
zh_hans: 退出教程

source: Leave the tutorial?
de: Tutorial wirklich verlassen?
es: ¿Salir del tutorial?
fr: Quitter le tutoriel ?
it: Uscire dal tutorial?
ja: チュートリアルをやめますか?
ko: 튜토리얼을 나가시겠어요?
zh_hans: 要退出教程吗?

source: Let people know where the magic came from.
de: Zeigen Sie, wo die Magie hergekommen ist.
es: Muestre de dónde viene la magia.
fr: Montrez d’où vient la magie.
it: Mostri da dove arriva la magia.
ja: この魔法がどこから生まれたかを伝えましょう。
ko: 이 멋진 디자인이 어디서 왔는지 알려 주세요.
zh_hans: 让大家知道这份惊喜来自哪里。

source: Let's create your account
de: Lass uns dein Konto erstellen
es: Vamos a crear tu cuenta
fr: Créons votre compte
it: Creiamo il tuo account
ja: アカウントを作りましょう
ko: 계정을 만들어 볼까요
zh_hans: 来创建你的账户

# Let's fill this memory with your first ticket. Tap the + button to start.
source: Let’s fill this memory with your first ticket. Tap + to start.
de: Füllen Sie diese Erinnerung mit Ihrem ersten Ticket. Tippen Sie auf +, um zu starten.
es: Rellena este recuerdo con tu primer boleto. Toca el botón + para empezar.
fr: Remplissez ce souvenir avec votre premier billet. Touchez le bouton + pour commencer.
it: Riempi questo ricordo con il tuo primo biglietto. Tocca il pulsante + per iniziare.
ja: この思い出に最初のチケットを加えましょう。+ボタンをタップして開始します。
ko: 이 추억을 첫 티켓으로 채워보세요. + 버튼을 눌러 시작하세요.
zh_hans: 用第一张票券填满这段回忆。点按 + 开始。

source: Let's get started
de: Los geht's
es: Empecemos
fr: C'est parti
it: Iniziamo
ja: はじめましょう
ko: 시작해 볼까요
zh_hans: 开始吧

source: Lime
de: Limette
es: Lima
fr: Citron vert
ja: ライム
ko: 라임
zh_hans: 青柠

source: Line (auto-detected)
de: Linie (automatisch erkannt)
es: Línea (autodetectada)
fr: Ligne (auto-détectée)
it: Linea (rilevata automaticamente)
ja: 路線（自動検出）
ko: 노선 (자동 감지)
zh_hans: 线路（自动识别）

source: Link copied
de: Link kopiert
es: Enlace copiado
fr: Lien copié
it: Link copiato
ja: リンクをコピーしました
ko: 링크가 복사되었습니다
zh_hans: 已复制链接

source: Link my account
de: Mein Konto verknüpfen
es: Vincular mi cuenta
fr: Lier mon compte
it: Collega il mio account
ja: アカウントをリンク
ko: 내 계정 연결
zh_hans: 关联我的账户

source: Lithuania
de: Litauen
es: Lituania
fr: Lituanie
it: Lituania
ja: リトアニア
ko: 리투아니아
zh_hans: 立陶宛

source: Loading
de: Lädt
es: Cargando
fr: Chargement
it: Caricamento
ja: 読み込み中
ko: 불러오는 중
zh_hans: 加载中

source: Loading remaining seats
de: Verbleibende Plätze werden geladen
es: Cargando puestos restantes
fr: Chargement des places restantes
it: Caricamento posti rimanenti
ja: 残り席数を読み込み中
ko: 남은 좌석 불러오는 중
zh_hans: 正在加载剩余席位

source: Location
de: Veranstaltungsort
es: Ubicación
fr: Lieu
it: Luogo
ja: 会場
ko: 장소
zh_hans: 场地

source: Locked
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
ja: ロック
ko: 잠김
zh_hans: 已锁定

source: Log in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: ログイン
ko: 로그인
zh_hans: 登录

source: Log in to Lumoria
de: Melde dich bei Lumoria an
es: Inicia sesión en Lumoria
fr: Connectez-vous à Lumoria
it: Accedi a Lumoria
ja: Lumoria にログイン
ko: Lumoria에 로그인
zh_hans: 登录 Lumoria

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
ko: 로그아웃
zh_hans: 退出登录

source: Log out of Lumoria?
de: Von Lumoria abmelden?
es: ¿Cerrar sesión en Lumoria?
fr: Se déconnecter de Lumoria ?
it: Uscire da Lumoria?
ja: Lumoria からログアウトしますか？
ko: Lumoria에서 로그아웃하시겠어요?
zh_hans: 退出 Lumoria 登录？

source: Longest gap between tickets
de: Längste Lücke zwischen Tickets
es: Mayor intervalo entre boletos
fr: Plus long écart entre billets
it: Intervallo più lungo tra biglietti
ja: チケット間の最長期間
ko: 티켓 간 최장 간격
zh_hans: 票券间最长间隔

source: Looking up the poster…
de: Plakat wird gesucht …
es: Buscando el póster…
fr: Recherche de l'affiche…
it: Ricerca del poster…
ja: ポスターを検索中…
ko: 포스터 찾는 중…
zh_hans: 正在查找海报…

source: Lumoria is being built in public. It’ll eventually be paid — except for the first %lld early adopters.
de: Lumoria wird derzeit öffentlich entwickelt und getestet. Irgendwann wird Lumoria ein kostenpflichtiger Dienst – außer für %lld Early Adopter.
es: Lumoria se está construyendo y probando en público. Eventualmente, Lumoria será un servicio de pago... excepto para %lld early adopters.
fr: Lumoria est actuellement développé et testé en public. À terme, Lumoria deviendra un service payant... sauf pour %lld early adopters.
it: Lumoria è attualmente in sviluppo e test pubblico. Alla fine Lumoria diventerà un servizio a pagamento... tranne che per %lld early adopter.
ja: Lumoriaは現在、公開で開発・テストが進められています。将来的にLumoriaは有料サービスになります...ただし%lld人のアーリーアダプターを除いて。
ko: Lumoria는 현재 공개 개발과 테스트 중입니다. 결국 Lumoria는 유료 서비스가 됩니다... %lld명의 얼리어답터를 제외하고요.
zh_hans: Lumoria 目前正在公开开发与测试。最终 Lumoria 将成为付费服务……但 %lld 位早期使用者除外。

source: Every ticket exports as a polished image — ready for your camera roll, lock screen, or anywhere else.
de: Lumoria macht den Export schön. Jedes Ticket verlässt die App als hochwertiges Bild – bereit für Ihre Fotos, Ihren Sperrbildschirm oder wo immer Sie es behalten möchten.
es: Lumoria hace que exportar sea precioso. Cada boleto puede salir de la app como una imagen pulida, lista para tu carrete, tu pantalla bloqueada o donde quieras guardarlo.
fr: Lumoria rend l'export soigné. Chaque billet peut quitter l'app sous forme d'image impeccable, prête pour votre pellicule, votre écran verrouillé ou tout endroit où vous souhaitez la conserver.
it: Lumoria rende l'esportazione bellissima. Ogni biglietto può uscire dall'app come un'immagine curata, pronta per il rullino, la schermata di blocco o ovunque tu voglia conservarlo.
ja: Lumoriaは美しい書き出しを実現します。すべてのチケットを洗練された画像としてアプリから取り出し、カメラロール、ロック画面、お好きな場所に保存できます。
ko: Lumoria는 내보내기를 아름답게 만듭니다. 모든 티켓은 잘 다듬어진 이미지로 앱을 떠나, 카메라 롤, 잠금 화면 등 원하는 곳에 보관할 수 있습니다.
zh_hans: Lumoria 让导出也变得精致。每张票券都可作为精修图片离开应用，存进相册、锁屏或任何你想留住的地方。

source: Lumoria renders a high-resolution image, ready to send.
de: Lumoria erzeugt ein hochauflösendes Bild zum Versenden.
es: Lumoria genera una imagen de alta resolución lista para enviar.
fr: Lumoria génère une image haute résolution prête à partager.
it: Lumoria genera un'immagine ad alta risoluzione pronta da inviare.
ja: Lumoriaは送信に適した高解像度の画像を生成します。
ko: Lumoria가 보내기에 적합한 고해상도 이미지를 만들어 줍니다.
zh_hans: Lumoria 会渲染一张高分辨率图像，随时可发送。

source: Lumoria widgets are an early-adopter benefit
de: Lumoria-Widgets sind ein Early-Adopter-Vorteil
es: Los widgets de Lumoria son un beneficio de early adopter
fr: Les widgets Lumoria sont un avantage early adopter
it: I widget di Lumoria sono un vantaggio early adopter
ja: Lumoriaウィジェットはアーリーアダプター特典です
ko: Lumoria 위젯은 얼리어답터 혜택입니다
zh_hans: Lumoria 小组件是早期使用者专享福利

source: Lumoria will ask once — Delete ticket or Keep ticket.
de: Lumoria fragt einmal nach – Ticket löschen oder Ticket behalten.
es: Lumoria te preguntará una vez — Eliminar boleto o Conservar boleto.
fr: Lumoria demande une fois — Supprimer le billet ou Conserver le billet.
it: Lumoria chiede una volta — Elimina biglietto o Mantieni biglietto.
ja: Lumoriaは一度だけ確認します — チケットを削除するか保持するか。
ko: Lumoria가 한 번 묻습니다 — 티켓 삭제 또는 티켓 유지.
zh_hans: Lumoria 会询问一次 —— 删除票券或保留票券。

source: Luxembourg
de: Luxemburg
es: Luxemburgo
it: Lussemburgo
ja: ルクセンブルク
ko: 룩셈부르크
zh_hans: 卢森堡

source: Made with
de: Erstellt mit
es: Hecho con
fr: Créé avec
it: Creato con
zh_hans: 制作于

source: Manage my status
de: Status verwalten
es: Gestionar mi estado
fr: Gérer mon statut
it: Gestisci il mio stato
ja: ステータスを管理
ko: 내 상태 관리
zh_hans: 管理我的状态

source: Manage subscription
de: Abonnement verwalten
es: Gestionar suscripción
fr: Gérer l’abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
zh_hans: 管理订阅

source: Manage your status
de: Status verwalten
es: Gestiona tu estado
fr: Gérer votre statut
it: Gestisci il tuo stato
ja: ステータスを管理
ko: 내 상태 관리
zh_hans: 管理你的状态

source: Manual
de: Manuell
fr: Manuel
it: Manuale
ja: 手動
ko: 수동
zh_hans: 手动

source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
ja: マップ
ko: 지도
zh_hans: 地图

source: memories
de: erinnerungen
es: recuerdos
fr: souvenirs
it: ricordi
ja: 思い出
ko: 추억
zh_hans: 回忆

source: Memories
de: Erinnerungen
es: Recuerdos
fr: Souvenirs
it: Ricordi
ja: 思い出
ko: 추억
zh_hans: 回忆

source: Memories are where tickets come together. Group them by trip, event, or place.
de: Erinnerungen sind der Ort, an dem Ihre Tickets zusammenkommen. Gruppieren Sie sie nach Reise, Veranstaltung oder Ort – ganz wie Sie möchten.
es: Los recuerdos son donde se reúnen tus boletos. Agrúpalos por viaje, evento o lugar — lo que quieras recordar.
fr: Les souvenirs rassemblent vos billets. Regroupez-les par voyage, événement ou lieu — selon ce que vous voulez garder en mémoire.
it: I ricordi sono il luogo in cui si riuniscono i tuoi biglietti. Raggruppali per viaggio, evento o luogo — qualunque cosa tu voglia ricordare.
ja: 思い出は、チケットを集める場所です。旅行、イベント、場所など、覚えておきたい単位でまとめましょう。
ko: 추억은 티켓을 한곳에 모으는 공간입니다. 여행, 이벤트, 장소 등 원하는 기준으로 모아보세요.
zh_hans: 回忆是票券的归处。按旅程、活动或地点分组 —— 你想记住什么都行。

source: memories created
de: erstellte erinnerungen
es: recuerdos creados
fr: souvenirs créés
it: ricordi creati
ja: 作成した思い出
ko: 만든 추억
zh_hans: 已创建回忆
